<script lang="ts">
    import Post from "$lib/Post.svelte";
</script>

<Post title="2022년 가을 리크루팅">
    <p>2022년 카포전이 성공적으로 마무리되었습니다. 특히 승률이 매우 낮던 인공지능과 과학퀴즈 종목의 전승을 이끌어냈다는 점에서 매우 의미가 깊습니다. 그러나 폐막식에서 포스텍의 인공지능 선수는 이런 연설을
        했습니다.</p>
    <blockquote>"인공지능을 져서 아주 분해 있는 상태입니다. 내년에는 재미는 모르겠고 무조건 5:0으로 이기도록 하겠습니다."</blockquote>
    <p>카이스트가 인공지능을 이긴 것이 포스텍을 단단히 화나게 만들었나 봅니다. 그래서 저희도 내년에는 더 확실히 준비해야 합니다.</p>

    <p>그러나 지금 Vlab은 인력 부족에 시달리고 있습니다. 내년에도 카포전을 압승할 수 있도록 리크루팅이 필요합니다.</p>

    <img src="/poster_22f.png" style="width: 600px;max-width: 80%;">

    <p>Q. 전 미래에 카포전 선수가 되고 싶어요!!</p>
    <p>A. 당장 오세요.</p>
    <br>

    <p>Q. 선수가 될 생각은 없는데 지원해도 되나요?</p>
    <p>A. 네! 우리 동아리에는 매우 다양한 능력을 가진 사람이 필요합니다. 대표적으로 몇 가지만 꼽아보자면</p>
    <ul>
        <li>인공지능을 후배들에게 잘 설명해서 가르쳐줄 사람</li>
        <li>인공지능/데이터분석을 공부, 연구할 엔지니어</li>
        <li>나무위키처럼 저희 자체 위키를 편집해서 DB를 만들어줄 위키러</li>
        <li>선수들을 괴롭힐 연습문제, 모의고사 출제자</li>
        <li>행정, 홍보 등의 일을 맡을 서포터</li>
    </ul>
    <br>

    <p>Q. 고학번인데 괜찮아요? 아무것도 모르는 새내기도?</p>
    <p>A. 고학번 무조건 우대합니다. 제발 좀 와주세요 제발! 자기 학번 높다고 왜 이렇게 부끄러워하고 사리는지 이해가 안 되네... 당신들은 지금까지 수업 들어온게 능력이라구요!!
        새내기들도 환영합니다. 아무것도 몰라도 와서 배우세요. 열심히 공부하고 배워나가서 능력자로 성장해 봅시다. 새내기도 선수 많이 합니다!</p>
    <br>

    <p>Q. 활동 중 일부만 관심이 있어요</p>
    <p>A. 하고 싶은 만큼만 하세요. 회비만 내주신다면 출석이나 기여도를 터치하지 않습니다.</p>
    <br>

    <h3>Q. 지원 절차는 어떻게 되나요?</h3>
    <h3>A. 세 단계로 구성됩니다.</h3>
    <ol>
        <li><h3><a href="https://forms.gle/fCV4eQESor8qXvno6" target="_blank">구글폼</a>을 작성해주세요.</h3></li>
        <li><h3><a href="https://clubs.kaistua.org/" target="_blank">Clubmem 사이트</a>에서 Vlab에 가입 신청을 해주세요.</h3></li>
        <li><h3>이창섭에게 갠톡 연락이 올 때까지 기다려주세요!</h3></li>
    </ol>
</Post>
